tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "ca-certificates"
brew "asdf"
brew "bat"
brew "docker"
brew "docker-compose"
brew "fd"
brew "fish"
brew "fzf"
brew "gh"
brew "ghq"
brew "gibo"
brew "git"
brew "lima"
brew "peco"
brew "rcm"
brew "source-highlight"
brew "subversion"
brew "terminal-notifier"
brew "tmux"
cask "alacritty"
cask "alfred"
cask "font-noto-sans-cjk"
cask "font-noto-serif-cjk"
cask "font-source-code-pro-for-powerline"
cask "google-cloud-sdk"
cask "karabiner-elements"
cask "postman"
